<template>
  <posttemplate :posttitle="title">
    <template v-slot:content>
        <p>写一写上个周末去九华山的两天一夜吧。流水帐。</p>
        <p>星期五下午，老爸同事一家开车来接我们一家了，同事叔叔想试一试车机上的高德导航，结果却出现了联网的问题，还是用手机吧。路线是从扬溧到沪武再到马鞍山铜陵池州，全程四个小时，途中在莲花山服务区稍作休息。路上情况不错，只是在沪渝高速的铜陵附近有7公里的拥堵，我们只堵在了高速出口前500米，没有耽搁多少时间，只是老爸的百度地图遭到了一致的质疑。</p>
        <p>比预计晚了25分钟，我们到了九华山，还是住上次一样的吉利，放完包之后，我们就到了一家饭店，名字我现在想不起来了，但是一致认为非常好吃。然后就休息准备明天上山了。</p>
        <p>早上在吃完了一碗没有肉丝的青椒肉丝面之后，我们便排队乘景区交通，售票大厅热得厉害。上山之后，乘着时间比较早赶快去排百岁宫缆车，随着缆车上升，海拔从650米上升到850米。百岁宫上向上能看到卧佛一样的山峰，向下则是九华镇。由于换了6400万像素的手机，解析力很强，连山下的车都能看的清楚。不过由于网页的关系放不上来就是了。这也是我头一次利用达芬奇调色（因为长宽比，有黑边），可惜网页压缩得色彩也有变化</p>
        <v-img src="/img/Jiuhua2020/1.png" contain max-height="600"></v-img><v-img src="/img/Jiuhua2020/2.png" contain max-height="600"></v-img>
        <p>下了百岁宫缆车，就看见有乌秧乌秧的人排队，于是庆幸我们上去的早。然后去了化城寺，爬了月身宝殿，宝殿海拔750米，然后就接近中午下山了。</p>
        <p>回头之前在另外一家吃了一顿，没有前一天晚上的好吃。下午出发，大约6点多就到家了。</p>
    </template>
  </posttemplate>
</template>


<script>
import posttemplate from "../../components/posttemplate";
export default {
  components: { posttemplate },
  data() {
    return {
      title: "记录-九华山2020之行",
    };
  },
  head() {
    return {
      title: this.title,
    };
  },
};
</script>